<?php

/**
 * Template Name: プライバシーポリシー
 * @package WordPress
 * @subpackage 
 * @since 
 */

get_header(); ?>
<div class="main" style="background-color: #FFFAEE;">
<div class="page-company-wrap">
<div class="page-company-left"></div>
<div class="page-company-right">プライバシーポリシー</div>
</div>
<div class="txt_box space">
<h2 class="txt txt_orange">個人情報保護方針</h2>
<p class="txt">こどもプラスホールディングス株式会社（以下「当社」とする）は、児童福祉法に基づく障害児通所支援事業、障がい児発達支援及び放課後等デイサービス事業を通じて、多くのお客様の個人情報を取り扱っています。本プライバシーポリシーは、当社が運営・管理するウェブサイトを通じてお客様の個人情報をご提供いただく場合に適用されます。当会社は、従来より不正アクセスや紛失、改ざん及び漏洩等の防止やサーバーのセキュリティ確保に努め、安全性について万全を期してまいります。</p>
<p class="txt space_b s1">１.適切な個人情報収集、利用及び提供等に関する基本原則</p>

<ul class="list_s3">
 	<li class="txt">（１）個人情報取得の際の原則
個人情報を当社が直接的にお客様から取得する場合は、取得の目的を事前に明確に開示し収集いたします。</li>
 	<li class="txt">（２）個人情報の利用、提供する場合の原則
個人情報は、事前に明確化した目的の範囲内で適切に取り扱います。</li>
</ul>
<p class="txt space_c s1">２.個人情報の適切な管理方法</p>

<ul class="list_s3">
 	<li class="txt">（１）当社は、個人情報の正確性及び安全性を確保し、これを安全に管理します。</li>
 	<li class="txt">（２）個人情報の紛失、破壊、改善及び漏えいなど防止のため、不正アクセス、コンピュータウイルス等に対する適切なセキュリティ対策と予防措置を講じます。</li>
</ul>
<p class="txt space_c s1">３.個人情報に関する権利の尊重</p>
<p class="txt ps1">当社は、個人情報に関する個人の権利を尊重いたします。苦情及び相談のお問合せにて、お客様ご自身の個人情報について、確認されたい場合は、お客様ご自身であることが当社にて確認できた場合に限り、合理的な期間、妥当な範囲内でこれに応じてまいります。</p>

<h2 class="txt txt_orange">すべての開示対象個人情報の利用目的</h2>
<ul class="list_s2 inline_list">
 	<li class="txt">１）お問合せについての対応</li>
 	<li class="txt">２）資料送付等のサービスについてのご案内やご提案</li>
 	<li class="txt">３）サービスの提供</li>
 	<li class="txt">４）説明会、見学、体験入学日程等の調整</li>
 	<li class="txt">５）お申込みいただいた説明会、見学、体験入学の実施のため</li>
 	<li class="txt">６）募集活動における各種情報の提供</li>
 	<li class="txt">７）採用選考（面接・試験等、配属性の選考）</li>
 	<li class="txt">８）採用応募者へのお問合せ</li>
 	<li class="txt">９）採用・内定関係書類の送付</li>
 	<li class="txt">10）各メディアへの取材対応</li>
 	<li class="txt">11）上記に関する連絡等</li>
</ul>
<h2 class="txt txt_orange">個人情報開示における手続きについて</h2>
<p class="txt">当社は、次によりお客様の個人保有データを開示等いたします。</p>
<ul class="list_s3 space_c">
<li class="txt">（１）開示等の請求申し出先
こどもプラスホールディングス株式会社 お客様相談窓口　〒160-0008　東京都新宿区四谷三栄町4-12 第2森初ビル1階
TEL：<a href="tel:0120970421">0120-970-421</a>　FAX：03-6738-9097</li>
<li class="txt">（２）開示等の請求方法
本法人所定の個人情報開示等請求書に必要事項を記入し、下記書類を同封して（１）の郵送先までお送りください。</li>
</ul>
<p class="txt space_c">【ご本人による手続きの場合】
郵送時に必要なもの（同封）</p>

<ul class="list_s1 inline_list">
 	<li class="txt">・本人確認書類（※「開示等の請求にあたっての本人確認書類について」を参照）</li>
 	<li class="txt">・本法人所定の個人情報開示等請求書</li>
</ul>
<p class="txt space_c">【ご本人が委任した代理人による手続きの場合】
郵送時に必要なもの（同封）</p>

<ul class="list_s1 inline_list">
 	<li class="txt">・開示等の対象となる方の本人確認書類</li>
 	<li class="txt">・本法人所定の個人情報開示等請求書</li>
 	<li class="txt">・代理人本人確認書類</li>
 	<li class="txt">・代理権を証する資料</li>
</ul>
<ul class="list_s1">
 	<li class="txt">①法定代理人（親権者もしくは成年後見人）の場合
親権者・・・・・本人との関係が証明できる戸籍謄本または住民票　／　成年後見人・・・成年後見登記事項証明書</li>
 	<li class="txt">②任意代理人（本人が委任した代理人）の場合
委任状（開示等の対象となる方ご本人の実印を押印の上、当該実印の印鑑登録証明書（原本）を添付してください）</li>
</ul>
<p class="txt space_c s1">※開示等の請求にあたっての本人確認書類について
本人確認書類は、次のいずれかによる書類（氏名、生年月日及び現住所が確認できるものに限る）をご用意ください。</p>

<ul class="list_s2 inline_list">
 	<li class="txt">１、運転免許証（コピー）</li>
 	<li class="txt">２、パスポート（コピー）と住民票の写し（原本）</li>
 	<li class="txt">３、住民基本台帳カード（コピー）</li>
 	<li class="txt">４、個人番号カード&lt;マイナンバーカード&gt;（コピー）表面のみ裏面不要。※個人番号の「通知カード」は不可。</li>
 	<li class="txt">５、健康保険証（コピー）と住民票の写し（原本）</li>
</ul>
<p class="txt space_c s2">注：本人確認書類は、有効期限のあるものは有効期限内、有効期限のないものについては、送付日から3か月以内に発行されたものに限ります。
また、提出書類に機微な個人情報が含まれる場合は黒塗りして下さい。</p>

<ul class="list_s3">
 	<li class="txt">（３）手数料：保有個人データの利用目的の通知または保有個人データの開示については、1件につき1,000円とします。</li>
 	<li class="txt">（４）手数料の徴収方法：手数料の徴収方法は、開示等請求に係る通知書の通知到達後に現金書留の送付、金融機関への振込による支払いによる徴収とさせていただきます。</li>
</ul>
<h2 class="txt txt_orange">個人情報の非開示事由について</h2>
<p class="txt">次の場合、非開示とさせていただきます。非開示を決定した場合、その理由を付記通知いたします。また、非開示の場合についても、所定の手数料をいただきます。</p>

<ul class="list_s1 inline_list">
 	<li class="txt">・申請書に記載された住所等・本人確認のための書類に記載された住所等・当社の登録住所等の情報が一致せず、本人確認ができない場合</li>
 	<li class="txt">・代理人による申請に際して、代理権が確認できない場合</li>
 	<li class="txt">・所定の申請書類に不備があった場合</li>
 	<li class="txt">・開示の求めの対象が「保有個人データ」に該当しない場合</li>
 	<li class="txt">・本人または第三者の生命、身体、財産その他の権利利益を害するおそれのある場合</li>
 	<li class="txt">・当社の業務の適正な実施に著しい支障をおよぼすおそれがある場合</li>
 	<li class="txt">・ほかの法令に違反することとなる場合</li>
</ul>
<h2 class="txt txt_orange">閲覧履歴、行動履歴等の利用について</h2>
<p class="txt">当社では、お客様が当会社運営のWebサイトをより便利にご利用いただけるよう、サービス品質向上及びお客様に適した広告配信目的でクッキー（Cookie）※１、広告ID※２、アクセスログ※３、その他の行動履歴等を使用することがございます。なお、これらの情報には個人を識別する情報は含まれておりません。</p>

<ul class="list_s3 space_c">
 	<li class="txt">※１　クッキー（Cookie）について
弊社は、本サービスのコンテンツ提供を管理・維持したり、新しいサービスを検討したり、ログイン情報管理や広告配信のために端末情報をクッキーにて利用しております。
Cookieの利用を許可しない場合、当Webサイト等の一部がご利用できなくなることがあります。</li>
 	<li class="txt">※２　広告IDについて
広告IDとは、スマートフォンやタブレットのアプリ（ブラウザは非対応）において、お客様の興味や関心に合わせた広告（行動ターゲティング広告）を表示する目的で利用される広告配信識別用IDのことで、アプリ内でどんな行動をしているか、どんな広告を閲覧しているか等を記録することが可能となります。
iOSではIDFA、AndroidではAdIDと呼ばれており、お客様ご自身でリセット(再発番)や送信停止（オプトアウト）を行うことができます。</li>
 	<li class="txt">※３　アクセスログについて
当社は、利用者各位の使用するIPアドレスを含むアクセスログを記録しております。IPアドレスにより個人が特定されることはありません。また、これらのアクセスログは、当Webサイト等の利用状況の分析並び当Webサイト等、サービスの改善のために利用され、それ以外の目的で利用されることはありません。</li>
</ul>
</div>
</div>
<?php get_footer(); ?>